<section class="l-sec l-privacy">
	<!-- <div class="inner">
		<h2 class="u_head_ttl_02_center">
			<span class="en">PRIVACY</span><br>
			<span class="ja">プライバシーポリシー</span>
		</h2>
	</div> -->

	<p class="lead">
		Lalabyte（以下「当事業」）は、個人情報の重要性を認識し、適切な保護と利用に努めるため、<br>
		以下のとおりプライバシーポリシーを定め、個人情報保護の取り組みを推進いたします。
	</p>

	<h2 class="pri_ttl">1. 個人情報の管理</h2>
	<p class="txt">
		当事業は、お客様の個人情報を正確かつ最新の状態に保つよう努め、個人情報への不正アクセス、
		紛失、破損、改ざん、漏洩などを防止するため、適切な管理体制を整備し、安全対策を実施します。
	</p>
	<h2 class="pri_ttl">2. 個人情報の利用目的</h2>
	<p class="txt">
		お客様より取得した個人情報は、以下の目的に利用いたします。

		・お問い合わせへの回答
		・当事業からのご案内、サービス提供、サポートのため
		・資料送付、各種ご連絡のため
	</p>
	<h2 class="pri_ttl">3. 個人情報の第三者への開示・提供について</h2>
	<p class="txt">
		当事業は、次のいずれかに該当する場合を除き、個人情報を第三者に開示・提供することはありません。

		・お客様の同意がある場合
		・業務遂行上、必要な範囲で業務委託先に開示する場合
		・法令に基づき開示が求められる場合
	</p>
	<h2 class="pri_ttl">4. 個人情報の安全対策</h2>
	<p class="txt">
		当事業は、個人情報の正確性および安全性を確保するため、セキュリティ対策を講じ、不正アクセスや漏洩防止に努めます。
	</p>
	<h2 class="pri_ttl">5. ご本人の照会</h2>
	<p class="txt">
		お客様がご自身の個人情報の照会・修正・削除をご希望される場合は、ご本人確認の上、適切に対応いたします。
	</p>
	<h2 class="pri_ttl">6. 法令遵守および見直し</h2>
	<p class="txt">
		当事業は、日本の法令およびその他規範を遵守するとともに、本プライバシーポリシーの内容を適宜見直し、その改善に努めます。
	</p>
</section>